const emodji = require('../../emoji')

helpText = `Вот что я могу ${emodji.emodji.smillingFace}: 

${emodji.emodji.redBook} Чтобы посмотреть информацию о любом из проектов ${emodji.emodji.fileCabinet} – нажмите на кнопку «Проекты» или нажмите команду /objects. Вы сможете найти подробную информацию, а также скачать PDF или DWG материалы проекта.

${emodji.emodji.greenBook} Чтобы посмотреть информацию о желаемом товаре ${emodji.emodji.package} – нажмите на кнопку «Товары» и выберите необходимого производителя или нажмите на команду /products. Вы сможете найти подробную информацию о товарах, при необходимости, перейти на сайт производителя, а также добавить товары в актуальное.

${emodji.emodji.blueBook} Чтобы просмотреть статистику ${emodji.emodji.chartIncreasing} отгружаемых товаров, их количестве, а также другую статистику ${emodji.emodji.barChart} нажмите на кнопку «Статистика» или нажмите на команду /statistic. Вы сможете выбрать необходимую онлайн Excel-таблицу, а также, в случае необходимости, внести правки по поводу объектов.

${emodji.emodji.orangeBook} С помощью функции «Добавить в актуальное» ${emodji.emodji.lightBulb}, Вы сможете быстро сформировать необходимую спецификацию из товаров.
`

module.exports = helpText