const project_stamp__text = `Щоб отримати повний перелік матеріалів відповідно до об'єкту - введіть шифр об'єкту в данному форматі: "П-НП-Р", де НП - номер проекту, Р - рік. Наприклад: "П-016.265-2021" або "П-002-2021".

Шифр об'єкту можна дізнатись завдяки декільком варіантам:
1. При натискані в головному меню команди "Проекти" вибрати бажаний тип об'єкту (наприклад "Школи") та при короткому описі кожного об'єкту відповідного типу вказний шифр об'єкту.
2. Завдяки реєстру об'єктів, який можна отримати натиснув команду - /registry


`

module.exports = project_stamp__text